const text1 = `
## Better insurance service for all

### 마이크로프로텍트는 이제 보험을 새롭게 보려고 합니다.

보험은 경제적으로 여력이 없는 분들을 위해 시작되었고, 그렇게 존재해야 한다고 믿습니다.

하지만 지금의 보험은 그렇지 못합니다.

### 현재 많은 보험들은 보험의 진정한 가치와는 거리가 있어 보였습니다.

무엇보다도 부담스러운 가격 때문에 가입한 보험조차 끝까지 유지할 수 있는 분들이 많지 않습니다.
내용은 더욱 더 이해하기 어렵습니다.

### 마이크로프로텍트는 이런 안타까운 현실에 도전합니다.

우리는 보험에 대한 우리의 경험과 지식이 진보적 기술과 결합하여 세계 어디에서도 볼 수 없는 소비자가 원하는 새로운 보험을 만들겠습니다.
`;

const text2 = `
### 마이크로프로텍트는 다음과 같은 믿음으로 보험회사를 시작합니다.

1. 고객에게 꼭 필요한 것만 단순하고 명확하게 보장한다.
2. 혁신적인 기술을 통해 쉽고 빠른 보험 서비스를 제공한다.
3. 꼭 필요한 보험회사로 인류 사회에 기여한다.

**세상에 꼭 필요한 보험, 마이크로프로텍트입니다.**
`;

export default [text1.trim(), text2.trim()];
