const text1 = `
독일에서 30일 이상 장기체류하기 위해선 국적을 불문하고 누구나 의무건강보험을 가입해야 함

2020년 2월 설립한 독일지사를 기반으로 독일의 4.5만명 한국인을 대상으로 독일에서 보험에 관한
모든 것을 서비스하고 보험을 가입하는 채널로 ‘마이크로프로텍트’를 떠올리게 함

특히, 독일어가 매우 어려워서 절반이상의 한국인은 독일에 오래 거주해도 병원 갈 경우
의사소통이 어려운 점을 확인함
의무건강보험을 가입해서 의료혜택은 (추가비용없이) 무상으로 받을 수 있음에도 언어상의 문제점으로
병원을 가지 못하는 한국인들에게 그런 불편함을 없애는 서비스를 제공함
`;

const text2 = `
## 판매/마케팅 전략

독일에서 한국인을 대상으로 진행하는 무료병원통역서비스, 무료병원예약서비스 및 보험통역서비스를 제공
4.5만명의 한국인에게 한국어로도 독일에서 모든 서비스가 가능하다는 인식의 전환을 제공함
`;

export default [text1.trim(), text2.trim()];
