const text1 = `
## Secure more people equally

### Microprotect의 목표는 전 세계 더 많은 사람들에게 보험의 혜택을 받게 하는 것입니다.

### 보험을 다시 찾겠습니다.

지금까지 부담스럽고 복잡한 보험은 사라져야 합니다.

더 많은 사람들이 부담 없이 가입하고 이어갈 수 있는 보험의 본질을 잃지 않은 보험,

Microproetct는 이러한 보험을 제공합니다.

### 보험은 모두의 것이어야 합니다.

전 세계 저소득층으로 분류되는 사람들에게 무료보험을 약속합니다.

몸이 아파서 일을 못하거나 공부할 기회를 잃는 사람들에게 제공되는 무료보험,

Microprotect는 이러한 보험을 제공합니다.

### 보험은 쉬워야 합니다.

쉽게 가입하고, 쉽게 청구할 수 있는 보험을 만듭니다.

최신 기술과 최고의 사람들이 지금까지 복잡하고 어려운 보험을 쉽고 가까운 보험으로 구현합니다.

다양한 기술을 접목하여 언제 어디서든 쉽게 접할 수 있는 보험,

Microprotect는 이러한 보험을 제공합니다.

### 꼭 필요한 보험만 만듭니다.

불필요한 무게감보다는 꼭 필요한 든든함을 가진 보험을 개발합니다.

고객의 니즈와 특성에 맞춰 필요한 보장만 생각하는 보험,

Microprotect는 이러한 보험을 제공합니다.
`;

const text2 = `
### Microprotect는 보험을 제공합니다.

- 보험의 본질에 가장 가깝게 다가서는 회사,
- 고객에게 조금 더 가깝게 다가서기 위해 고민하는 회사,
- 전 세계 더 많은 사람들에게 보험의 가치를 안기는 회사

**Secure more people equally**

**Microprotect입니다.**
`;

export default [text1.trim(), text2.trim()];
