const text1 = `
> 2020년 7월 현재 자영업자 65만명이 가입한 캐시노트 서비스를 제공하는
> 한국신용데이터의 보험 총괄서비스 계약 체결

## 자영업 신창업시스템

예상 매출/매입 데이터 + 폐업보상보험 + 프랜차이즈 노하우 + 자금 유동성(투자)
(한국신용데이터 캐시노트 서비스 + AI 적용)

1. 자영업자의 영업에 필수적인 화재보험 및 화재배상책임보험 제공

1. 매년 78만 명씩 자영업 창업을 하는데 신규 자영업 창업자를 위한
  ‘데이터, 폐업보상보험, 노하우, 자금 유동성’ 패캐지 서비스

    - 데이터 : 신규 창업자가 선정한 업종, 입지분석에 따른 예상 매출/매입 데이터 제공

    - 폐업보상보험 : 예상 현금흐름의 AI 모델링을 통한 보험 리스크 측정 및 안정장치 제공

    - 노하우 : 프랜차이즈와 직접 혹은 간접적으로 연계하여 사업 노하우 제공

    - 자금 유동성 : 창업자의 금융정보(개인신용), 집기 기반 대출 외 추가적으로 예상 매출 등 기반으로
      추가 여신을 상향하여 제공
`;

const text2 = `
## 판매/마케팅 전략

"캐시노트는 현재 65만 고객 유치, 매월 3~5만명씩 신규 가입 발생, 2020년 내 100만 달성 예상
자영업자에 영향을 주는 강력한 플랫폼을 활용"
`;

export default [text1.trim(), text2.trim()];
